export const films = [
    {
        title: 'Летучий корабль',
        description: 'Царь собирается выдать свою дочь Забаву за красавца Поля, единственного наследника богача Полкана. Вот только царевна хочет выйти замуж по любви. Её неожиданное знакомство с простым, но честным и обаятельным матросом Иваном вносит смуту в планы хитреца Поля заполучить корону. И если в руках злодея тёмная магия и богатство, то на стороне Ивана — волшебные существа, любовь и мечта.'
    },
    {
        title: 'Крутые яйца: Миссия «Пингвин»',
        description: 'Когда команда безбашенных пингвинов и очаровательный белый медведь сбегают из цирка, молодому петуху Тото и его семье приходится всмятку разбиться, чтобы им помочь. Без плана, без подготовки и без тормозов они отправляются в улётное путешествие на Южный полюс, чтобы вернуть их домой.'
    },
    {
        title: 'Попандос',
        description: 'Cэм и Дос, двое друзей, еще вчера владели небольшой гостиницей на окраине города, а сегодня оказались банкротами. На здание наложен арест, и в ближайшее время им следует его освободить, но прежде надо решить, как поступить со своим последним посетителем, которого они случайно отравили…'
    }
]